back_choise = [
    'Выровняй спину', 'Держи спину', 'Выпрями спину',
]
eyes_choise = [
    '👀 Моргай  глазами 👀', '👀 Закрой глаза на несколько секунд 👀',
    'Крепко зажмурить глаза, после чего раскрыть их несколько раз и поморгать',
    'Поднять глаза кверху, сделать ими круговые движения по часовой стрелке.',
    'Закрыть веки, в течение 30 секунд массировать их кончиками указательных пальцев.'
]

exercise_choise = [
    'Медленно повращай головой вправо и влево.',
    'Встать, поднять руки над головой, прогнуться назад, опустить руки.',
    'Встать, с силой развести руки в стороны, переводя взгляд с правой руки на левую',
    'Поставить руки на пояс, делать наклоны влево и вправо, смотреть в сторону наклона']
